{"cohort": [{"id": 0, "firstName": "Alexa", "lastName": "Zylstra", "linkedIn": "https://www.linkedin.com/in/alexa-zylstra-64300214a", "github": "https://github.com/zylstraa", "email": "zylstra.az@gmail.com", "portfolio": "https://zylstraa.shinyapps.io/climatechange/", "reelThemIn": "I like people and I like math", "bio": "The thing that drew me to data science was the collaborative environment, data narrative story-telling, and a chance to work with numbers. As a STEM major, I graduated college with the choice of academia or industry. Choosing neither, I worked for a glasses start up where I got to wear many different hats. I tried on the  data exploration hat and found that it fit really well. After some research, I found out that Nashville Software School had a program committed entirely to data science. Combining people skills and numbers is a rare find, and I’m excited to further my data science knowledge by working with a diverse, talented group of people. ", "proImg": "assets/img/azylstra1.jpg", "funImg": "assets/img/azylstra2.jpg", "resume": "resumes/zylstra_resume.pdf"}, {"id": 1, "firstName": "Alvin", "lastName": "Wendt", "linkedIn": "https://www.linkedin.com/in/alvinwendt/", "github": "https://alvinwendt.github.io/Alvin-Wendt-Portfolio/", "email": "alvinwendt@gmail.com", "portfolio": "https://alvinwendt.shinyapps.io/LVMPD_Crime_Mapping_Tool/", "reelThemIn": "“And I knew exactly what to do. But in a much more real sense, I had no idea what to do.” - Michael Scott", "bio": null, "proImg": "assets/img/awendt1.jpg", "funImg": "assets/img/awendt2.jpg", "resume": "resumes/wendt_resume.pdf"}, {"id": 2, "firstName": "Anthony", "lastName": "Gertz", "linkedIn": "https://www.linkedin.com/in/anthony-gertz-aem/", "github": "https://github.com/anthonygertz/Portfolio", "email": "anthony.gertz@gmail.com", "portfolio": "https://anthonygertz.shinyapps.io/Resiliency_V1-1/", "reelThemIn": "BigInt - CAST AS MONEY Feat. Lil Sum.mp3{{DOWNLOADFROMLIMEWIRE}}", "bio": "I’ve always been drawn to data driven thinking and been fascinated with the ways in which it can be used to improve existing development and decision-making processes. As such, I’m currently a student looking to transition into a data science and programming centric position.\n\nI’m an Emergency Management Planner with 10 years of experience in disaster and hazard mitigation planning. My current work is an example of how data can be introduced to supplement existing methodologies and challenge industry paradigms.  ", "proImg": "assets/img/agertz1.jpg", "funImg": "assets/img/agertz2.jpg", "resume": "resumes/gertz_resume.pdf"}, {"id": 3, "firstName": "Armelle", "lastName": "Le Guelte", "linkedIn": "https://www.linkedin.com/in/aleguelte/", "github": "https://github.com/AmyLG", "email": "aleguelte@gmail.com", "portfolio": "https://amylg.shinyapps.io/midcourse_extinction/", "reelThemIn": "\"In the next 10 years, data science and software will do more for medicine than all of the biological science together.\" - Vinod Khosla", "bio": "Throughout my academic career, I’ve been working with all kinds of data; collecting, applying statistical methods, analyzing and presenting it at national and international conferences. Even though I love my research, I’ve gotten more and more interested about the information within the data and what can be done with it. So, in September 2020, I started to actively pursue a career in data science and I’m looking forward to leveraging my knowledge with data science to improve healthcare.", "proImg": "assets/img/aleguelte1.jpg", "funImg": "assets/img/aleguelte2.jpg", "resume": "resumes/leguelte_resume.pdf"}, {"id": 4, "firstName": "Courtney", "lastName": "Everest", "linkedIn": "https://www.linkedin.com/in/courtney-everest/", "github": "https://github.com/c-everest", "email": "courtney.everest@gmail.com", "portfolio": null, "reelThemIn": null, "bio": "My two favorite words are \"why\" and \"how.\" I'm driven by curiosity and firmly believe there is no subject matter in the world that is not fascinating, so long as you ask the right questions.\n\nBoredom is my personal idea of hell and I’m happiest when faced with a steep learning curve. \n\nI am always looking for opportunities to transform underutilized data into actionable insights to improve outcomes for my clients and my colleagues.", "proImg": "assets/img/ceverest1.jpg", "funImg": "assets/img/ceverest2.jpg", "resume": "resumes/everest_resume.pdf"}, {"id": 5, "firstName": "Daniel", "lastName": "Eaton", "linkedIn": "https://www.linkedin.com/in/danieljeaton/", "github": "https://github.com/dajaea", "email": "(going to make a professional alias, will add asap)", "portfolio": "https://danieleaton.shinyapps.io/welllearner_explorer/", "reelThemIn": "\"In time and with water, everything changes.\" - da Vinci", "bio": "Hi, I'm Daniel.  I have always found a home in questions and in thought.  In work and in life, there have always been whispers of the world behind things, of the ways they interact.  Teaching sparked new interest in the sciences, math, technology and in our evolving world.  These converged for me when I found this program, these instructors and the family that is NSS.  The organizations we have been able to help and learn from, and the collaboration with each other have been invaluable.  Any one of my classmates would make a stellar member of your team.  I am so excited looking ahead to the possibilities of data in our lives, and for those who will come after.", "proImg": "assets/img/deaton1.jpg", "funImg": "assets/img/deaton2.jpg", "resume": "resumes/eaton_resume.pdf"}, {"id": 6, "firstName": "Kedir", "lastName": "Turi", "linkedIn": null, "github": null, "email": null, "portfolio": null, "reelThemIn": null, "bio": null, "proImg": "assets/img/kturi1.jpg", "funImg": "assets/img/kturi2.jpg", "resume": "resumes/turi_resume.pdf"}, {"id": 7, "firstName": "Maeva", "lastName": "Ralafiarindaza", "linkedIn": "https://www.linkedin.com/in/maevaralafiarindaza", "github": "https://github.com/maevadevs", "email": "maevadevs@gmail.com", "portfolio": "https://maevadevs.shinyapps.io/Project_CovFlu", "reelThemIn": "\"if you define the problem correctly, you almost have the solution.\" -- Steve Jobs", "bio": "I am a logic-driven person, passionate about working with data and technology to solve problems, to help people make informed decisions, and to understand how things work. Having worked with computer networks, databases, and reportings for the last 8 years, I wanted to understand more about how we could use data and technologies to discover opportunities for solving problems. This has led me to pursue Data Science. I am looking forward to digging deeper into this vast field. Fun fact: I like to spend time playing my guitar and piano, sometimes doing recordings of cover songs and posting them on YouTube.", "proImg": "assets/img/mralafiarindaza1.jpg", "funImg": "assets/img/mralafiarindaza2.jpg", "resume": "resumes/ralafiarindaza_resume.pdf"}, {"id": 8, "firstName": "Maggi", "lastName": "McKenzie", "linkedIn": "https://www.linkedin.com/in/maggi-mckenzie", "github": "https://github.com/maggimckenzie", "email": "maggimckenzie@gmail.com", "portfolio": "https://maggimckenzie.shinyapps.io/JeopardyStrategies/", "reelThemIn": "\"There are no solutions; only trade-offs.\" - Thomas Sowell", "bio": "Hi, I'm Maggi McKenzie. I thrive on analyzing data, both to understand how things work and to answer important questions. I care about families, economic freedom, freedom of speech and thought, great stories, and Southern cooking.", "proImg": "assets/img/mmckenzie1.jpg", "funImg": "assets/img/mmckenzie2.jpg", "resume": "resumes/mckenzie_resume.pdf"}, {"id": 9, "firstName": "Matthew", "lastName": "Gray", "linkedIn": "https://www.linkedin.com/in/matthgray/", "github": "https://github.com/matthgray", "email": "matthewhgray@outlook.com", "portfolio": "https://matthewhgray.shinyapps.io/health-care-spending/", "reelThemIn": "\"The most important thing\n is to keep the most important\n thing the most important thing\"", "bio": "Hello! My name is Matthew Gray. Currently,\nI am a Senior Quality Assurance Analyst, and I have over 3 years of experience in software development.\n I have spent 10 months improving my skills in data science with Nashville Software School's(NSS) Data Science program.\n In that time, I had the pleasure of meeting great teachers and even greater colleagues.\n This program challenged us with projects in data cleaning, data insights, and data visualizations.\n If you're interested to see my works with NSS, you may view the projects on my github page. \nOn my page, you can see my talents in data cleaning, data exploration, and data applications.\n I can’t wait to hear from you.", "proImg": "assets/img/mgray1.jpg", "funImg": "assets/img/mgray2.jpg", "resume": "resumes/gray_resume.pdf"}, {"id": 10, "firstName": "Matthew", "lastName": "Parker", "linkedIn": "https://www.linkedin.com/in/matthewtparker/", "github": "https://github.com/matttparker", "email": "parkermatthewt@gmail.com", "portfolio": "https://matttparker.shinyapps.io/TnTraffic/", "reelThemIn": "\"Everyone you will ever meet knows something you don't.\" - Bill Nye", "bio": "I’ve spent the better part of my adult life dedicated to the business side of live theatre, most recently serving as Production Manager at a professional theatre here in town. After years of nerding out on excel sheets in the rehearsal hall, I’m very excited to continue my love of storytelling through data. I love to sit right at the brink of where the analytical mind meets the creative mind - so while data science may seem like worlds away from the stage, it’s really much closer than you think.", "proImg": "assets/img/mparker1.jpg", "funImg": "assets/img/mparker2.jpg", "resume": "resumes/parker_resume.pdf"}, {"id": 11, "firstName": "Oluchi", "lastName": "Randolph", "linkedIn": "https://www.linkedin.com/in/ocnrandolph/", "github": "https://github.com/ocnrandolph", "email": "ocnrando@gmail.com", "portfolio": "https://ocnrandolph.shinyapps.io/refugee-resettlement-integration/", "reelThemIn": "\"It’s possible for two things to be true: for numbers to come up short before the nuances of reality, while also being [one of] the most powerful instrument[s] we have when it comes to understanding that reality.\" - Hannah Fry", "bio": null, "proImg": "assets/img/orandolph1.jpg", "funImg": "assets/img/orandolph2.jpg", "resume": "resumes/randolph_resume.pdf"}, {"id": 12, "firstName": "Patti", "lastName": "Daily", "linkedIn": "https://www.linkedin.com/in/pattidaily/", "github": "github.com/dailyp", "email": "patti.111119@gmail.com", "portfolio": null, "reelThemIn": null, "bio": null, "proImg": "assets/img/pdaily1.jpg", "funImg": "assets/img/pdaily2.jpg", "resume": "resumes/daily_resume.pdf"}, {"id": 13, "firstName": "Savannah", "lastName": "Sew-Hee", "linkedIn": "https://www.linkedin.com/in/savannah-sewhee/", "github": "https://savyrosea.github.io/Savannah_Sew-Hee_Portfolio/", "email": "savrosealbright@gmail.com", "portfolio": "https://savyrosea.shinyapps.io/art_museum_midcourse_project/", "reelThemIn": "\"I am interested in mathematics only as a creative art.\" - G. H. Hardy", "bio": "Hi, I’m Savannah. I am a math teacher turned data enthusiast. I am a creative person, and love to make art while listening to audiobooks in my free time. As a math teacher, I enjoyed reintroducing students to mathematics as a creative subject. Now I get to take my love for art and mathematics and find beauty in the patterns of data science.", "proImg": "assets/img/ssew-hee1.jpg", "funImg": "assets/img/ssew-hee2.jpg", "resume": "resumes/sew-hee_resume.pdf"}, {"id": 14, "firstName": "Stan", "lastName": "Ferguson", "linkedIn": "https://www.linkedin.com/in/stan-ferguson-8093085/", "github": "https://github.com/racecarfastlane", "email": "stan.ferguson@gmail.com", "portfolio": "https://stanferguson.shinyapps.io/red_shift_tn/", "reelThemIn": "\"It's like there's a horse loose in a hospital. I think eventually everything's going to be okay, but...no one knows what the horse is going to do next, least of all the horse.\"  - John Mulaney", "bio": null, "proImg": "assets/img/sferguson1.jpg", "funImg": "assets/img/sferguson2.jpg", "resume": "resumes/ferguson_resume.pdf"}, {"id": 15, "firstName": "Taylor", "lastName": "Franklin", "linkedIn": "https://www.linkedin.com/in/taylor-y-franklin/", "github": "https://github.com/lordfrahnk", "email": "tfranklin63@gmail.com", "portfolio": "https://tfranklin63.shinyapps.io/nhl_stats_app/", "reelThemIn": "\"Yeah...you <i>could</i> do that\" - Michael Holloway", "bio": "Over the past 6 years I've worked directly with customers and managed employees at a high-growth company. During that time, I gained firsthand knowledge about growing a business and the importance of data-driven decision making. From this experience, I discovered my passion for data which led me to Nashville Software School. Moving forward, I'm excited to share my data science skillset with others to solve complex problems and ultimately make a difference for my organization.", "proImg": "assets/img/tfranklin1.jpg", "funImg": "assets/img/tfranklin2.jpg", "resume": "resumes/franklin_resume.pdf"}, {"id": 16, "firstName": "Veronica", "lastName": "Ikeshoji-Orlati", "linkedIn": "https://www.linkedin.com/in/vikeshojiorlati", "github": "https://github.com/vai2fc", "email": "v.ikeshoji.orlati@gmail.com", "portfolio": "https://vai2fc.shinyapps.io/Forces_of_Gentrification_Nashville_TN_2000-2010/", "reelThemIn": "Do data science <i>for</i> people, not <i>to</i> people.", "bio": "In my previous career as an archaeologist, I had the privilege of excavating at sites across the Mediterranean, uncovering the traces of lives lived to tell human stories from the distant past. Today, as an analyst for a tech company, I study the traces of online interactions to help build a better platform to enable people to connect the world. I love tackling complex, open-ended, human-centric problems with skilled and passionate collaborators and am always looking for new ways to leverage my technical and story-telling skills for the public good.", "proImg": "assets/img/vikeshoji-orlati1.jpg", "funImg": "assets/img/vikeshoji-orlati2.jpg", "resume": "resumes/ikeshoji-orlati_resume.pdf"}]}