{"cohort": [{"id": 1, "firstName": "James", "lastName": "Gilbert", "linkedIn": "https://www.linkedin.com/in/jamesagilbertiii/", "github": "https://github.com/JAGVU09", "email": "james.a.gilbertiii@gmail.com", "portfolio": "https://jamesagilbertiii.shinyapps.io/NashvilleSTRs/", "reelThemIn": "“I like to think of data as the new soil, Get in and get your hands dirty.”\u2028— David McCandless", "bio": "I’m drawn towards roles that require acute attention to detail and necessitate continuous improvement. I have a proven track record of producing and analyzing data as a researcher and quality control analyst in the pharmaceutical industry. As a data scientist I apply the same passion to helping businesses understand their past data to pivot in the present and plan for the future.", "proImg": "assets/img/jgilbert1.jpg", "funImg": "assets/img/jgilbert2.jpg", "resume": "resumes/gilbert_resume.pdf"}, {"id": 2, "firstName": "Chris", "lastName": "Harrelson", "linkedIn": "https://www.linkedin.com/in/chris-harrelson-data-science/", "github": "https://github.com/charre2021", "email": "charre2021@outlook.com", "portfolio": "https://github.com/charre2021/NSS_Midcourse_Project_charre2021", "reelThemIn": "\"We must strive to be more than we are. It does not matter that we will not reach our ultimate goal. The effort yields its own rewards.\" - Lt. Cmdr. Data, Star Trek TNG", "bio": "Nashville native transitioning from a legal career to pursue programming,\nnetworking, cybersecurity, data science, data analytics and data engineering, with\nindustry focuses in healthcare and insurance, to combine the creativity of a\nmusical background and the discipline of a legal background with technical\ncapabilities and interests.", "proImg": "assets/img/charrelson1.jpg", "funImg": "assets/img/charrelson2.jpg", "resume": "resumes/harrelson_resume.pdf"}, {"id": 3, "firstName": "Ross", "lastName": "Kimberlin", "linkedIn": "https://www.linkedin.com/in/ross-kimberlin-0b3753225", "github": "https://github.com/ross-k", "email": "ross-k@hotmail.com", "portfolio": null, "reelThemIn": "\"Judge a man by his questions rather than by his answers.\" - Voltaire", "bio": "I like to make complicated things simple for people.  What is the data story for the business as a whole?  What are the big takeaways we want people to remember?  What mission-critical processes and gotchas do we need to document?  In my three years as a database analyst in radiology, I tried to answer these questions for both my own tech teams and users from other business departments.  When I can leave things better than I find them and contribute to wins all around by integrating industry domain knowledge with technical tools, I feel like I have succeeded.", "proImg": "assets/img/rkimberlin1.jpg", "funImg": "assets/img/rkimberlin2.jpg", "resume": "resumes/kimberlin_resume.pdf"}, {"id": 4, "firstName": "Zhenya", "lastName": "Kolesova", "linkedIn": "https://www.linkedin.com/in/evgeniya-kolesova-newyork/", "github": "https://github.com/ZhenyaC", "email": "lnclncntr60@gmail.com", "portfolio": null, "reelThemIn": "\"Everybody needs data literacy, because data is everywhere. It's new currency, it's the language of the business. We need to be able to speak that.\" Piyanka Jain", "bio": null, "proImg": "assets/img/placeholder.jpg", "funImg": "assets/img/placeholder.jpg", "resume": null}, {"id": 5, "firstName": "Habeeb", "lastName": "Kotun", "linkedIn": "https://www.linkedin.com/in/hjrkotun/", "github": "https://github.com/jrkotun", "email": "hjrkotun@gmail.com", "portfolio": "https://jrkotun.shinyapps.io/An_Analysis_of_Video_Game_Genre_Releases/", "reelThemIn": "\"Data science is 80% preparing data, 20% complaining about preparing data.\" - Some Data Scientist", "bio": "The first 4.5 years of my career was spent as a supplier quality engineer in the automotive and aerospace industries. In my career thus far, I have had the opportunity to utilize data analytics to improve supplier performance and drive internal business endeavors forward. This was fulfilling to an extent, but I wanted to enter a field that combined my technical skills from my Electrical Engineering degree with my passion of utilizing data for business improvement. During my search for a new career path, I came across Data Science and fell in love. I immediately started self-studying in the field and researched programs to enter to further my knowledge. In the short-term (next 5 years), I want to move into a machine learning role and work towards a Master’s in Data Science. In the long term (10-15 years), I want to move into a Data Science role in the video game or music industry.", "proImg": "assets/img/hkotun1.jpg", "funImg": "assets/img/hkotun2.jpg", "resume": "resumes/kotun_resume.pdf"}, {"id": 6, "firstName": "Eli", "lastName": "Lavender", "linkedIn": null, "github": null, "email": null, "portfolio": null, "reelThemIn": null, "bio": null, "proImg": "assets/img/placeholder.jpg", "funImg": "assets/img/placeholder.jpg", "resume": null}, {"id": 7, "firstName": "Yvonne", "lastName": "Martinez", "linkedIn": "https://www.linkedin.com/in/yvonneemartinez/", "github": "https://github.com/yvonnemartinez716", "email": "yvonne.e.martinez@gmail.com", "portfolio": "https://ymartinez.shinyapps.io/PracticeRevenueEstimator/", "reelThemIn": "“That’s all data is. A gift from yesterday that you receive today to make tomorrow better.”\r\n— Jon Acuff", "bio": "I enjoy solving problems and I believe\r\ndata holds the key to helping\r\ncompanies address their issues. As a\r\nconsultant for 13 years and an Army\r\nofficer for 7, I have spent my career\r\nlooking for efficiencies that help my\r\nemployer use their resources wisely and\r\nefficiently.", "proImg": "assets/img/ymartinez1.jpg", "funImg": "assets/img/ymartinez2.jpg", "resume": "resumes/martinez_resume.pdf"}, {"id": 8, "firstName": "Connor", "lastName": "Merry", "linkedIn": "https://www.linkedin.com/in/connormerry/", "github": "https://github.com/ccmerry", "email": "connorcmerry@gmail.com", "portfolio": "https://cocomerry.shinyapps.io/nfl_injury/", "reelThemIn": "\"To learn and not to do is really not to learn. To know and not to do is really not to know.\" -Stephen R. Covey", "bio": "I have always possessed a passion for statistics and math. After working as an actuary for six years, I decided to make the switch to data science. I believe that there is always a better way to accomplish a problem Data science allows me to find those solutions and test them. ", "proImg": "assets/img/cmerry1.jpg", "funImg": "assets/img/cmerry2.jpg", "resume": null}, {"id": 9, "firstName": "Chris", "lastName": "Mulvey", "linkedIn": "https://www.linkedin.com/in/christopher-mulvey/", "github": "https://github.com/Corbec", "email": "christopherdmulvey@gmail.com", "portfolio": "https://corbec023.shinyapps.io/US_ER_spending_2006-2016/", "reelThemIn": "\"Mystery creates wonder and wonder is the basis of man's desire to understand.\" - Neil Armstrong", "bio": "Over a 21 year career with the US Navy, I became interested in the way data is handled. When an opportunity to change careers arose, I saw a chance to explore that interest and make it my new career. I am a seasoned, accomplished leader and pilot with proven expertise managing complex programs and projects serving mission-critical objectives and in support of distributed customers / stakeholders.", "proImg": "assets/img/cmulvey1.jpg", "funImg": "assets/img/cmulvey2.jpg", "resume": "resumes/mulvey_resume.pdf"}, {"id": 10, "firstName": "Jacob", "lastName": "Parks", "linkedIn": "https://www.linkedin.com/in/jacobnparks/", "github": "https://github.com/jacob-parks98", "email": "jacobnparks98@gmail.com", "portfolio": "https://jacob-parks.shinyapps.io/Smart_MAR_app/", "reelThemIn": "\"Persistence can change failure into extraordinary achievement.\" - Marv Levy", "bio": "As a lifelong sports fan, numbers have always been my calling. From a young age, I was using data to answer important questions: who is the best player in Major League Baseball? Who should be the NBA MVP this year? Why do the Titans keep breaking my heart? I parlayed this analytical curiosity into pursuing Physics and Mathematics at the University of Memphis and quickly fell in love with using statistics to come to conclusions in the real world, outside of sports. I am so thankful to Nashville Software School for giving me the tools to pursue this passion further, and I can not wait to see where my career in Data Science takes me.", "proImg": "assets/img/jparks1.jpg", "funImg": "assets/img/jparks2.jpg", "resume": "resumes/parks_resume.pdf"}, {"id": 11, "firstName": "Jessica", "lastName": "Ra", "linkedIn": "https://www.linkedin.com/in/jessicara1/", "github": "https://github.com/jrawdata", "email": "jessicara2@gmail.com", "portfolio": "https://jessicara.shinyapps.io/DST_Nashville/", "reelThemIn": "\"Maybe stories are just data with a soul\" - Brené Brown", "bio": "I am a speech pathologist who has used evidence-based methods and data to inform my clinical decisions for the past seven years. I am looking forward to bringing my skills to the field of data science!", "proImg": "assets/img/jra1.jpg", "funImg": "assets/img/jra2.jpg", "resume": "resumes/ra_resume.pdf"}, {"id": 12, "firstName": "Jake", "lastName": "Randolph", "linkedIn": "linkedin.com/in/jcrando", "github": null, "email": "jcrando@gmail.com", "portfolio": "https://github.com/jcrando/hosptial-cost-", "reelThemIn": "\"Prior preparation prevents poor performance\"", "bio": "I graduated from Vanderbilt with a Master’s in molecular biology and then spent several years working in operating rooms assisting in spine surgeries as a neuro-monitoring specialist. After years of seeing inefficiencies in hospitals, I wanted to gain the tools to solve these problems. The ability to take large amounts of information that would typically be impossible to decipher, and distill it into a digestible form to create an actionable plan is what drew me to data science. I’m looking forward to using this new found skills set to solve some big problems.", "proImg": "assets/img/jrandolph1.jpg", "funImg": "assets/img/jrandolph2.jpg", "resume": null}, {"id": 13, "firstName": "Vahideh", "lastName": "Rasekhi", "linkedIn": "https://www.linkedin.com/in/vahideh-rasekhi/", "github": "https://github.com/VahidehRasekhi?tab=repositories", "email": "vrasekhi@gmail.com", "portfolio": "https://vahidehrasekhi.shinyapps.io/Covid_Twitter_Sentiment_Analysis/", "reelThemIn": "\"Sucess is the ability to go from one failure to another with no loss of enthusiam\" Winston Churchil", "bio": "Data Scientist with experience in data mining, data analysis, data visualization, natural language processing, machine learning, and data storytelling. Coming from academia, I have 10+ years of experience conducting research, discovering insights from data, presenting important findings to diverse audiences, and publishing results in journals. As a life-long learner with a strong drive to learn and master new technologies and techniques, I am passionate about combining my academic background and data science skills to solve problems and deliver actionable insights.", "proImg": "assets/img/vrasekhi1.jpg", "funImg": "assets/img/vrasekhi2.jpg", "resume": "resumes/rasekhi_resume.pdf"}, {"id": 14, "firstName": "Vamsi", "lastName": "Reddy", "linkedIn": "https://www.linkedin.com/in/vamsi-reddy-38598462/", "github": "https://github.com/vredd418", "email": "vredd418@gmail.com", "portfolio": "https://github.com/vredd418/Effectiveness-of-the-Metro-Nashville-Govt.-", "reelThemIn": "\"It is not the mountain we conquer, but ourselves.\" - Edmund Hillary", "bio": null, "proImg": "assets/img/vreddy1.jpg", "funImg": "assets/img/vreddy2.jpg", "resume": null}, {"id": 15, "firstName": "Conrad", "lastName": "Reihsmann", "linkedIn": "https://www.linkedin.com/in/conrad-reihsmann/", "github": "https://github.com/CReihsmann", "email": "cvreihsmann@gmail.com", "portfolio": "https://creihsmann.shinyapps.io/triathlon/", "reelThemIn": "\"The illiterate of the 21st century will not be those who cannot read and write, but those who cannot learn, unlearn, and relearn.’\"–Alvin Toffler", "bio": null, "proImg": "assets/img/creihsmann1.jpg", "funImg": "assets/img/creihsmann2.jpg", "resume": "resumes/reihsmann_resume.pdf"}, {"id": 16, "firstName": "Joshua", "lastName": "Rio-Ross", "linkedIn": "https://www.linkedin.com/in/jrioross/", "github": "https://github.com/jrioross", "email": "j.rioross@gmail.com", "portfolio": "https://jrioross.shinyapps.io/ktc_dashboard/", "reelThemIn": "“A rope is made of a huge number of fibres, but not a single fibre goes through the rope's entire length, it's the way they overlap that creates the strength.” -Ludwig Wittgenstein", "bio": "I’m a mathematics professor turned data scientist who loves using machine learning to make decisions. I’m a creative and determined problem solver, an enthusiastic learner, and a culture builder who wants to see his team thrive.", "proImg": "assets/img/jrio-ross1.jpg", "funImg": "assets/img/jrio-ross2.jpg", "resume": "resumes/rio-ross_resume.pdf"}, {"id": 17, "firstName": "Neda", "lastName": "Taherkhani", "linkedIn": "https://www.linkedin.com/in/nedata/", "github": "https://github.com/nedatahe?tab=repositories", "email": "neda.tahe@gmail.com", "portfolio": "https://nedatahe.shinyapps.io/endangered-languages-of-the-world/", "reelThemIn": "I am a linguist by day and daydreamer by night.", "bio": "Ph.D. in linguistics; researcher recognized for excellence in research with 8+ years’ experience in endangered languages data analysis; content developer, leader, and instructor for undergraduate, graduate, and youth camp courses at universities; data science bootcamp student with several group and private projects; an active, creative, and ambitious woman with a diverse background; passionate about exploring new fields and learning new materials; multilingual and multicultural.", "proImg": "assets/img/ntaherkhani1.jpg", "funImg": "assets/img/ntaherkhani2.jpg", "resume": null}, {"id": 18, "firstName": "Rohit", "lastName": "Venkat", "linkedIn": "https://www.linkedin.com/in/rohit-venkat/", "github": "https://rohitrvenkat.github.io/", "email": "rohitrvenkat@gmail.com", "portfolio": "https://rohitvenkat.shinyapps.io/nashville-traffic/", "reelThemIn": "“Better is possible. It does not take genius. It takes diligence. It takes moral clarity. It takes ingenuity. And above all, it takes a willingness to try.\" —Atul Gawande", "bio": "I first became interested in the data science field while carrying out genomic research as a PhD student. In December 2020, I decided to pursue my passion for data science full-time. As a biomedical researcher turned data scientist, I aspire to leverage my quantitative research background to tackle complex problems and deliver novel insights to stakeholders. I bring forth a proven track record of being a detail-oriented problem solver and a team player.", "proImg": "assets/img/rvenkat1.jpg", "funImg": "assets/img/rvenkat2.jpg", "resume": "resumes/venkat_resume.pdf"}, {"id": 19, "firstName": "Alex", "lastName": "Zhang", "linkedIn": "https://www.linkedin.com/in/chengxian-alex-zhang/", "github": "http://github.com/czhang87", "email": "chengxian.alex.zhang@hotmail.com", "portfolio": "https://czhang87.shinyapps.io/COVID-19_US/", "reelThemIn": "“I’m not afraid of failure. I’m afraid of succeeding at things that don’t matter.” – William Carey", "bio": "I was a Microbiologist by training and used experiment data to uncover complex biological processes and develop vaccines against infectious diseases. Data is the oil of the 21st Century and source of productivity. As a biomedical researcher-turned data scientist, I am passionate about gaining insights from complex datasets to support data-driven decision-making and improve efficiency and outcome.", "proImg": "assets/img/azhang1.jpg", "funImg": "assets/img/azhang2.jpg", "resume": "resumes/zhang_resume.pdf"}]}